{"new-ID": "10631", "doc": "意大利4.8级地震造成多处房屋倒塌至少28人受伤。\n12月27日电据欧联网援引意大利欧联通讯社报道，当地时间12月26日凌晨，位于埃特纳火山附近的意大利西西里大区卡塔尼亚省发生了多次地震，最大震级4.8级。地震造成多处房屋倒塌，至少有28名居民受伤。\n据报道，当地时间26日凌晨3时19分，卡塔尼亚省发生4.8级地震，震中位于卡塔尼亚市北部的维亚格兰德市。官方通报，地震造成28名居民不同程度受轻伤，其中10人入院接受治疗。\n24日，埃特纳火山再次开始复活喷发，火山附近区域连续频繁出现小规模地震。意大利国家地球物理与火山学研究中心监测资料显示，从24日上午9时开始，火山周边地区发生大约130多次地震。\n根据意大利国家地球物理与火山学研究中心监测资料，26日的地震震中位于维亚格兰德市北部2公里的埃特纳火山山坡，震源深度1公里。凌晨1时9分，该区域还发生了3.4级地震，震中位于阿奇桑坦托尼奥市北部4公里。\n意大利国家地质学家委员会主席弗朗切斯科•贝杜托表示，此次强震完全是由埃特纳火山活动所造成。其震源深度仅为1公里，也说明了这是一次火山引起的地震。\n贝杜托强调，很遗憾，现在还无法对地震做出有效预测。目前埃特纳火山还在喷发，地震依然时有发生，初步预测，未来火山周边地区还会有更大强度的地震。对于人们所期待的地震群能否迅速消失，尚无科学依据给出确切答案。\n在回应埃特纳火山是否可能引发维苏威火山苏醒猜测时，贝杜托表示，埃特纳火山和斯特龙博利火山之间可能存在关联，但可以非常确定地说，西西里火山群与维苏威火山没有关联。\n贝杜托指出，意大利一直面临着各种地质灾害困扰，政府很有必要加强防灾减灾工作，提高抗击地质灾害的能力和措施。\n地震发生之后，26日凌晨5时，意大利民防部部长安杰洛•博雷利在罗马召开紧急会议后，迅速组织专家赶往灾区了解地震受灾情况，并部署救援和灾区安全检查工作。(博源)", "events": [{"id": "10631_1", "content": "8级。据报道，当地时间26日凌晨3时19分，卡塔尼亚省发生4.8级地震，震中位于卡塔尼亚市北部的维亚格兰德市。官方通报，地震造成28名居民不同程度受轻伤，其中10人入院接受治疗。根据意大利国家地球物理与火山学研究中心监测资料，26日的地震震中位于维亚格兰德市北部2公里的埃特纳火山山坡，震源深度1公里。", "spans": [{"start": 100, "end": 103}, {"start": 126, "end": 212}, {"start": 303, "end": 365}]}, {"id": "10631_2", "content": "根据意大利国家地球物理与火山学研究中心监测资料，26日的地震震中位于维亚格兰德市北部2公里的埃特纳火山山坡，震源深度1公里。凌晨1时9分，该区域还发生了3.4级地震，震中位于阿奇桑坦托尼奥市北部4公里。", "spans": [{"start": 303, "end": 404}]}]}
{"new-ID": "13815", "doc": "邯郸一补习班男教师因殴打学生被拘，涉事机构涉嫌无证被查封_教育家_澎湃新闻-ThePape。\n\n3月24日下午，邯郸市“阳光学校中华校区”的男老师对一位六年级男生扇耳光、推搡，导致孩子受伤。事发第二天，该老师被公安机关行政拘留。3月27日，邯郸市丛台区教育局介入调查，将该辅导培训机构查封。当日(周六)15时20分许，邯郸市丛台路小学六年级学生小雨(化名)到“阳光学校中华校区”补习英语课，因提前到了十分钟，便和几个同学在第九教室门口等待。不知是几个孩子说说笑笑还是小雨误推开了第九教室的门，正在上课的老师何某顺口说了句：“滚出去！”小雨不服还了嘴，被激怒的何老师出手给了小雨一耳光，小雨出手阻挡，矛盾进一步激化……15时35分，小雨的爸爸王先生接到孩子打来的电话说“我被一个补课老师打了，头破了，流了很多血”。等他赶到学校后，孩子已经被送到邯郸市第一医院救治。在医院里，王先生看到儿子脸部红肿，后脑勺伤口已被缝合，衣服上到处都是血，于是拨打110报警。随后，王先生跟随民警到学校查看了监控录像，视频显示，15时31分，小雨被老师何某扇耳光，并推倒殴打。中间何某还脱掉了上衣，由于监控死角的缘故，随后发生的事情没有监控到……据悉，何某今年29岁，系一名语文老师。因学生王某经法医鉴定已构成轻微伤，3月25日，何某被邯郸市丛台区联东派出所行政拘留15天、罚款1000元。事情发生后，“阳光学校中华校区”有关负责人向小雨及王先生再三道歉，目前正在积极沟通赔偿事宜。据了解，“阳光学校”是一个教育辅导培训机构，按照相关规定，“阳光学校中华校区”没有在其所属的丛台区教育局取得合法手续。3月27日上午，丛台区教育局介入调查，将该校区查封，但直到傍晚还没有对外公布具体处理意见。（原题为：《补习班男教师殴打学生被拘辅导机构涉嫌无证经营》）", "events": [{"id": "13815_1", "content": "3月24日下午，邯郸市“阳光学校中华校区”的男老师对一位六年级男生扇耳光、推搡，导致孩子受伤。", "spans": [{"start": 48, "end": 95}]}, {"id": "13815_2", "content": "因学生王某经法医鉴定已构成轻微伤，3月25日，何某被邯郸市丛台区联东派出所行政拘留15天、罚款1000元。", "spans": [{"start": 531, "end": 584}]}, {"id": "13815_3", "content": "不知是几个孩子说说笑笑还是小雨误推开了第九教室的门，正在上课的老师何某顺口说了句：“滚出去！”小雨不服还了嘴，被激怒的何老师出手给了小雨一耳光，小雨出手阻挡，矛盾进一步激化……15时35分，小雨的爸爸王先生接到孩子打来的电话说“我被一个补课老师打了，头破了，流了很多血”。等他赶到学校后，孩子已经被送到邯郸市第一医院救治。在医院里，王先生看到儿子脸部红肿，后脑勺伤口已被缝合，衣服上到处都是血，于是拨打110报警。", "spans": [{"start": 220, "end": 427}]}, {"id": "13815_4", "content": "因学生王某经法医鉴定已构成轻微伤，3月25日，何某被邯郸市丛台区联东派出所行政拘留15天、罚款1000元。", "spans": [{"start": 531, "end": 584}]}]}
{"new-ID": "1008", "doc": "汇源果汁篡改生产日期 日照5家商户被罚。\n\n日照市工商局岚山分局日前查处一批篡改生产日期的汇源果汁，共25盒，涉及5家经营业户。岚山工商分局将过期果汁和违法所得进行了没收，并予以罚款。\n9月，日照市工商局岚山分局接到北京汇源集团黄冈有限公司投诉，称在岚山区部分饭店销售的汇源750百分百桃汁、草霉果肉饮料、750果肉橙汁存在涂改生产日期现象。\n经调查，岚山工商分局发现其中汇源100%梨汁饮料、汇源草莓果肉饮料，盒体顶部的盒盖都标注生产日期“HG20120423 23:56 G1”，借助手电荧光对该饮料的盒盖下的日期防伪码进行了查看，该防伪码分别是“20110108 16:36:48 C2L”、“20110108 18:04:46 C2L”、“20110109 09:15:15 C2L”，按照该汇源100%梨汁饮料盒体标注的12个月的保质期，该批果汁涉嫌篡改生产日期。\n执法人员当即对涉案食品进行了查扣，经过两个月的立案查处。11月，北京汇源集团黄冈有限公司出具鉴定书，认为岚山工商查获的该批汇源果汁确实属过期食品，生产日期确实被篡改过。\n岚山工商分局根据有关规定，对经销商的违法行为依法予以查处，没收了25盒过期的汇源果汁和违法所得，并对5家经营业户予以罚款。(通讯员 刘琳 记者 司路清)", "events": [{"id": "1008_1", "content": "9月，日照市工商局岚山分局接到北京汇源集团黄冈有限公司投诉，称在岚山区部分饭店销售的汇源750百分百桃汁、草霉果肉饮料、750果肉橙汁存在涂改生产日期现象。", "spans": [{"start": 93, "end": 171}]}, {"id": "1008_2", "content": "执法人员当即对涉案食品进行了查扣，经过两个月的立案查处。", "spans": [{"start": 388, "end": 416}]}]}
{"new-ID": "5605", "doc": "父母闹离婚，竟用抢劫表达不满-中新。\n\n父母闹离婚，竟用抢劫表达不满\n毕节七星关：捕诉监防一体化挽救失足少年\n本报讯（记者李波通讯员吴万相陈睿）“真的很感谢检察官，是你们让我考上大学，否则，我今天不知道是什么结果……”日前，贵州省毕节市七星关区检察院未检部负责人陈瑞接到一个电话，对方在电话里说。\n事情得从3年前说起。当时，正在上中学的张某的父母一直在闹离婚，为了引起父母的关注，他故意抢走他人一个化妆包和手机，后被巡逻民警抓获。\n案件移送七星关区检察院后，办案人员觉得此案不能一捕了之。经过到张某的学校进行走访，了解到张某成绩优秀，进行抢劫是为了引起父母的关心，其主观恶性较小，情节较为轻微，遂作出不批准逮捕决定。之后，办案检察官定期对其跟踪回访，进行心理疏导、宣讲法律知识。最终，张某以高分考取重庆某重点大学。\n该案是七星关区检察院在办理未成年人犯罪案件中，坚持“教育、感化、挽救”方针的一个缩影。2013年，该院成立了独立编制的未成年人刑事检察科（现称“未检部”），推行捕、诉、监、防一体化工作模式。办案过程中，从司法救助、爱心帮扶、心理健康等方面着手，关爱涉案未成年人及困境儿童。\n该院组建了一支由教师、团委干部、律师以及热心公益志愿者组成的合适成年人队伍，在办理未成年人刑事案件过程中，让其参与讯问，进行心理疏导和情绪排解，让迷途少年知罪、悔罪、认罪，尽早重返社会。\n同时，该院将帮教对象的案卷材料、社会关系、出入场所和结交人员等信息建立起个人档案；将辖区划分为8个片区，每个片区指定固定联系人，掌握和跟进帮教对象的生活和工作情况；采取谈心、走访等形式，为每个涉罪未成年人建立有针对性的帮扶措施。\n2017年以来，该院共受理涉及未成年人审查逮捕案件308件391人，其中犯罪嫌疑人为未成年人的180件251人，作出不批准逮捕71件90人。开展未成年刑事被害人救助17人，救助金额13万余元。\n李波吴万相陈睿", "events": [{"id": "5605_1", "content": "父母闹离婚，父母闹离婚，竟用抢劫表达不满事情得从3年前说起。当时，正在上中学的张某的父母一直在闹离婚，为了引起父母的关注，他故意抢走他人一个化妆包和手机，后被巡逻民警抓获。", "spans": [{"start": 0, "end": 6}, {"start": 20, "end": 34}, {"start": 149, "end": 215}]}, {"id": "5605_2", "content": "父母闹离婚，父母闹离婚，竟用抢劫表达不满事情得从3年前说起。当时，正在上中学的张某的父母一直在闹离婚，为了引起父母的关注，他故意抢走他人一个化妆包和手机，后被巡逻民警抓获。", "spans": [{"start": 0, "end": 6}, {"start": 20, "end": 34}, {"start": 149, "end": 215}]}]}
{"new-ID": "18195", "doc": "涉嫌受贿内蒙古两名厅官被逮捕-中新。\n\n\n呼和浩特2月19日电(记者张林虎)19日，记者从内蒙古自治区两地检察机关获悉，乌海市人大常委会原主任郝健君、内蒙古应急管理厅厅长王俊峰两名正厅级官员被逮捕。\n1960年出生的郝健君是鄂尔多斯人。教师出身的他从1983年步入仕途，从准格尔旗委宣传部干部做起，用12年时间官至当地政法委书记。之后，郝健君先后担任达拉特旗组织部长、旗委副书记、鄂尔多斯市民委主任、鄂托克旗旗长、旗委书记。2013年年初，他离开工作了30余年的鄂尔多斯，转任乌海副市长。\n2016年12月，郝健君升任乌海市人大常委会党组书记，并于次年2月当选乌海市人大常委会主任。2019年12月，郝健君被免去乌海市人大常委会党组书记、主任职务。2020年4月，郝健君退休。半年后，郝健君投案自首。\n据了解，郝健君涉嫌受贿一案，由内蒙古监委调查终结，移送检察机关审查起诉。经内蒙古人民检察院指定管辖，由包头市人民检察院审查起诉，该院以涉嫌受贿罪对其作出逮捕决定。\n比郝健君小4岁的王俊峰是包头固阳人，其仕途起源于阿拉善盟经济处，之后先后任阿盟煤炭管理局干事、包头市郊区煤炭安全技术股股长、包头市乡街(煤炭)局煤炭安全生产科负责人、科长等职。\n2001年4月，王俊峰进入内蒙古煤矿安全监察局，先后任包头监察分局副局长、鄂尔多斯监察分局局长等职。2010年7月起，王俊峰先后担任内蒙古经信委煤炭工业局局长、内蒙古经信委(国防科学技术工业办公室)副主任、党组成员兼煤炭工业局局长。\n2015年8月，王俊峰升任内蒙古安监局党组书记、局长，官至正厅，后改任内蒙古应急管理厅党委书记、厅长。\n2020年10月27日，内蒙古纪委监委发布消息，王俊峰涉嫌严重违纪违法，正在接受纪律审查和监察调查。\n王俊峰涉嫌受贿一案，由内蒙古监委调查终结，移送检察机关审查起诉。经内蒙古人民检察院指定管辖，由内蒙古人民检察院兴安盟分院审查起诉，该院依法以涉嫌受贿罪对王俊峰作出逮捕决定。(完)", "events": [{"id": "18195_1", "content": "据了解，郝健君涉嫌受贿一案，由内蒙古监委调查终结，移送检察机关审查起诉。经内蒙古人民检察院指定管辖，由包头市人民检察院审查起诉，该院以涉嫌受贿罪对其作出逮捕决定。由内蒙古监委调查终结，移送检察机关审查起诉。经内蒙古人民检察院指定管辖，", "spans": [{"start": 351, "end": 432}, {"start": 752, "end": 788}]}, {"id": "18195_2", "content": "由内蒙古监委调查终结，移送检察机关审查起诉。经内蒙古人民检察院指定管辖，王俊峰涉嫌受贿一案，由内蒙古监委调查终结，移送检察机关审查起诉。经内蒙古人民检察院指定管辖，由内蒙古人民检察院兴安盟分院审查起诉，该院依法以涉嫌受贿罪对王俊峰作出逮捕决定。", "spans": [{"start": 365, "end": 401}, {"start": 742, "end": 828}]}]}
{"new-ID": "11076", "doc": "香港新增251宗病例。\n香港5月26日电(记者韩星童)香港特区政府卫生署卫生防护中心26日召开疫情简报会公布，截至当日零时，香港新增251宗新冠病毒阳性病例。一间麦当劳餐厅群组再新增一名病人带有奥密克戎变异病毒株BA.2.12.1，累计11人感染。\n新增的251宗病例中，111宗为核酸检测阳性病例，140宗为快速测试阳性病例。新增病例中，36宗为输入病例，其余均为本地病例。香港第五波疫情至今累计录得超过119.87万宗病例，死亡病例增至9161宗。\n早前一对由美国抵港的夫妇在酒店完成检疫并进入社区后确诊，且带有奥密克戎变异病毒BA.2.12.1，其中64岁的妻子曾到访太古城一间麦当劳餐厅，导致该餐厅出现暴发。卫生防护中心传染病处首席医生欧家荣表示，该群组再多1人确诊，涉及一名居住在九龙湾丽晶花园6座的99岁女子，带有奥密克戎变异病毒BA.2.12.1，她与佣工同住，后者日前检测亦呈阳性。\n欧家荣表示，该名99岁女子并未到访涉事麦当劳，但她与其大厦另一单位、早前染疫并到过麦当劳的76岁女子的基因排序相同，中心认为，不排除该99岁女子在出入大厦时，曾与76岁女子有接触而受到感染。有关麦当劳群组已累计11人感染。\n香港医院管理局总行政经理(综合临床服务)李立业指出，现时共有447名确诊病人留医，过去一日新增2宗死亡病例，涉及1男1女，年龄分别为67岁及87岁。(完)", "events": [{"id": "11076_1", "content": "香港5月26日电(记者韩星童)香港特区政府卫生署卫生防护中心26日召开疫情简报会公布，截至当日零时，香港新增251宗新冠病毒阳性病例。2.1，2.1，2.1，香港医院管理局总行政经理(综合临床服务)李立业指出，现时共有447名确诊病人留医，过去一日新增2宗死亡病例，涉及1男1女，年龄分别为67岁及87岁。", "spans": [{"start": 12, "end": 79}, {"start": 109, "end": 111}, {"start": 114, "end": 116}, {"start": 269, "end": 271}, {"start": 274, "end": 276}, {"start": 374, "end": 376}, {"start": 379, "end": 381}, {"start": 512, "end": 586}]}, {"id": "11076_2", "content": "香港5月26日电(记者韩星童)香港特区政府卫生署卫生防护中心26日召开疫情简报会公布，截至当日零时，香港新增251宗新冠病毒阳性病例。2.1，2.1，2.1，香港医院管理局总行政经理(综合临床服务)李立业指出，现时共有447名确诊病人留医，过去一日新增2宗死亡病例，涉及1男1女，年龄分别为67岁及87岁。", "spans": [{"start": 12, "end": 79}, {"start": 109, "end": 111}, {"start": 114, "end": 116}, {"start": 269, "end": 271}, {"start": 274, "end": 276}, {"start": 374, "end": 376}, {"start": 379, "end": 381}, {"start": 512, "end": 586}]}]}